[
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "number-headings-obsidian",
  "obsidian-mind-map",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-plantuml",
  "obsidian-image-toolkit",
  "markdown-table-editor",
  "obsidian-excel-to-markdown-table",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "obsidian-kanban",
  "easy-typing-obsidian"
]