[
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "number-headings-obsidian",
  "obsidian-mind-map",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "obsidian-plantuml",
  "obsidian-image-toolkit"
]